Repository: johnyfernandes/Shlf
Catalog: Shlf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br, pt_pt

source: Read longer sessions
de: Lese längere Sitzungen
es: Leer sesiones más largas
fr: Lire des sessions plus longues
pt_br: Ler sessões mais longas
pt_pt: Ler sessões mais longas

source: Reading
de: Lesen
es: Lectura
fr: Lecture
pt_br: Leitura
pt_pt: Leitura

source: Reading Activity
de: Leseaktivität
es: Actividad de lectura
fr: Activité de lecture
pt_br: Atividade de leitura
pt_pt: Atividade de leitura

source: Reading Activity Graph
de: Diagramm der Leseaktivität
es: Gráfico de actividad de lectura
fr: Graphique d’activité de lecture
pt_br: Gráfico de atividade de leitura
pt_pt: Gráfico de atividade de leitura

source: Reading History
de: Leseverlauf
es: Historial de lectura
fr: Historique de lecture
pt_br: Histórico de leitura
pt_pt: Histórico de leitura

source: Reading Pages
de: Gelesene Seiten
es: Páginas leídas
fr: Pages lues
pt_br: Páginas lidas
pt_pt: Páginas lidas

source: Reading Position
de: Leseposition
es: Posición de lectura
fr: Position de lecture
pt_br: Posição de leitura
pt_pt: Posição de leitura

source: Reading Position (optional)
de: Leseposition (optional)
es: Posición de lectura (opcional)
fr: Position de lecture (optionnelle)
pt_br: Posição de leitura (opcional)
pt_pt: Posição de leitura (opcional)

source: Reading Progress
de: Lesefortschritt
es: Progreso de lectura
fr: Progression de lecture
pt_br: Progresso de leitura
pt_pt: Progresso de leitura

source: Reading Session
de: Lesesitzung
es: Sesión de lectura
fr: Session de lecture
pt_br: Sessão de leitura
pt_pt: Sessão de leitura

source: Reading Speed
de: Lesegeschwindigkeit
es: Velocidad de lectura
fr: Vitesse de lecture
pt_br: Velocidade de leitura
pt_pt: Velocidade de leitura

source: Reading stats for this book
de: Lesestatistiken für dieses Buch
es: Estadísticas de lectura de este libro
fr: Stats de lecture pour ce livre
pt_br: Estatísticas de leitura deste livro
pt_pt: Estatísticas de leitura deste livro

source: Reading Status
de: Lesestatus
es: Estado de lectura
fr: Statut de lecture
pt_br: Estado de leitura
pt_pt: Estado de leitura

source: Reading Streak
de: Leseserie
es: Racha de lectura
fr: Série de lecture
pt_br: Sequência de leitura
pt_pt: Sequência de leitura

source: Reading streak for this book
de: Lesestreak für dieses Buch
es: Racha de lectura de este libro
fr: Série de lecture pour ce livre
pt_br: Sequência de leitura deste livro
pt_pt: Sequência de leitura deste livro

source: Reading Summary
de: Leseübersicht
es: Resumen de lectura
fr: Résumé de lecture
pt_br: Resumo de leitura
pt_pt: Resumo de leitura

source: Reading Time
de: Lesezeit
es: Tiempo de lectura
fr: Temps de lecture
pt_br: Tempo de leitura
pt_pt: Tempo de leitura

source: Reading...
de: Lesen…
es: Leyendo…
fr: Lecture…
pt_br: A ler…
pt_pt: A ler…

# ReadingSession.Template.PageRange
source: From page {start} to page {end}
de: Von Seite {start} bis Seite {end}
es: De la página {start} a la página {end}
fr: De la page {start} à la page {end}
pt_br: Da página {start} à página {end}
pt_pt: Da página {start} à página {end}

# ReadingSession.Template.StartedAtPage
source: Started at page {page}
de: Begann auf Seite {page}
es: Comenzó en la página {page}
fr: Commencé à la page {page}
pt_br: Começou na página {page}
pt_pt: Começou na página {page}

source: Ready to add
de: Bereit zum Hinzufügen
es: Listo para añadir
fr: Prêt à ajouter
pt_br: Pronto a adicionar
pt_pt: Pronto a adicionar

source: Ready to import
de: Bereit zum Importieren
es: Listo para importar
fr: Prêt à importer
pt_br: Pronto para importar
pt_pt: Pronto para importar

source: Ready to read?
de: Bereit zu lesen?
es: ¿Listo para leer?
fr: Prêt à lire ?
pt_br: Pronto para ler?
pt_pt: Pronto para ler?

source: Real-Time Sync
de: Echtzeit-Sync
es: Sincronización en tiempo real
fr: Synchronisation en temps réel
pt_br: Sincronização em tempo real
pt_pt: Sincronização em tempo real

source: Recent Sessions
de: Letzte Sitzungen
es: Sesiones recientes
fr: Sessions récentes
pt_br: Sessões recentes
pt_pt: Sessões recentes

source: Red
de: Rot
es: Rojo
fr: Rouge
pt_br: Vermelho
pt_pt: Vermelho

source: Refresh Entitlements
de: Berechtigungen aktualisieren
es: Actualizar derechos
fr: Actualiser les droits
pt_br: Atualizar direitos
pt_pt: Atualizar direitos

source: Reload Products
de: Produkte neu laden
es: Recargar productos
fr: Recharger les produits
pt_br: Recarregar produtos
pt_pt: Recarregar produtos

source: Remove All Cards
de: Alle Karten entfernen
es: Eliminar todas las tarjetas
fr: Supprimer toutes les cartes
pt_br: Remover todos os cartões
pt_pt: Remover todos os cartões

source: Removes only the last generated mock dataset.
de: Entfernt nur das zuletzt generierte Mock-Dataset.
es: Elimina solo el último conjunto de datos simulados generado.
fr: Supprime uniquement le dernier ensemble de données de test généré.
pt_br: Remove apenas o último conjunto de dados simulados gerado.
pt_pt: Remove apenas o último conjunto de dados simulados gerado.

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
pt_br: Renomear
pt_pt: Renomear

source: Rename Subject
de: Thema umbenennen
es: Renombrar tema
fr: Renommer le thème
pt_br: Renomear tema
pt_pt: Renomear tema

source: Replace iCloud with This iPhone
de: iCloud durch dieses iPhone ersetzen
es: Reemplazar iCloud con este iPhone
fr: Remplacer iCloud par cet iPhone
pt_br: Substituir o iCloud por este iPhone
pt_pt: Substituir o iCloud por este iPhone

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
pt_br: Repor
pt_pt: Repor

source: Reset App
de: App zurücksetzen
es: Restablecer app
fr: Réinitialiser l’app
pt_br: Repor a app
pt_pt: Repor a app

source: Reset App?
de: App zurücksetzen?
es: ¿Restablecer la app?
fr: Réinitialiser l’app ?
pt_br: Repor a app?
pt_pt: Repor a app?

source: Reset Error
de: Fehler beim Zurücksetzen
es: Error al restablecer
fr: Erreur de réinitialisation
pt_br: Erro ao repor
pt_pt: Erro ao repor

source: Reset Pro Status (Local)
de: Pro-Status zurücksetzen (lokal)
es: Restablecer estado Pro (local)
fr: Réinitialiser le statut Pro (local)
pt_br: Repor estado Pro (local)
pt_pt: Repor estado Pro (local)

source: Reset Pro Status?
de: Pro-Status zurücksetzen ?
es: ¿Restablecer estado Pro?
fr: Réinitialiser le statut Pro ?
pt_br: Repor estado Pro?
pt_pt: Repor estado Pro?

source: Reset to Default
de: Auf Standard zurücksetzen
es: Restablecer valores predeterminados
fr: Réinitialiser par défaut
pt_br: Repor predefinições
pt_pt: Repor predefinições

source: Resets at midnight
de: Wird um Mitternacht zurückgesetzt
es: Se restablece a medianoche
fr: Réinitialise à minuit
pt_br: Repõe à meia-noite
pt_pt: Repõe à meia-noite

source: Resetting data...
de: Daten werden zurückgesetzt...
es: Restableciendo datos...
fr: Réinitialisation des données...
pt_br: A repor os dados...
pt_pt: A repor os dados...

source: Restart App
de: App neu starten
es: Reiniciar app
fr: Redémarrer l’app
pt_br: Reiniciar app
pt_pt: Reiniciar app

source: Restart Now
de: Jetzt neu starten
es: Reiniciar ahora
fr: Redémarrer maintenant
pt_br: Reiniciar agora
pt_pt: Reiniciar agora

source: Restart Required
de: Neustart erforderlich
es: Se requiere reinicio
fr: Redémarrage requis
pt_br: Reinício necessário
pt_pt: Reinício necessário

source: Restore Complete
de: Wiederherstellung abgeschlossen
es: Restauración completada
fr: Restauration terminée
pt_br: Restauro concluído
pt_pt: Restauro concluído

source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
pt_br: Restaurar compras
pt_pt: Restaurar compras

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
pt_br: Retomar
pt_pt: Retomar

source: Resume Here
de: Hier fortsetzen
es: Reanudar aquí
fr: Reprendre ici
pt_br: Retomar aqui
pt_pt: Retomar aqui

source: Rising Reader
de: Aufstrebender Leser
es: Lector en ascenso
fr: Lecteur en devenir
pt_br: Leitor em ascensão
pt_pt: Leitor em ascensão

source: Rows
de: Zeilen
es: Filas
fr: Lignes
pt_br: Linhas
pt_pt: Linhas

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
pt_br: Guardar
pt_pt: Guardar

source: Save %lld pages
de: Speichere %lld Seiten
es: Guardar %lld páginas
fr: Enregistrer %lld pages
pt_br: Guardar %lld páginas
pt_pt: Guardar %lld páginas

source: Save +%lld pages
de: Speichern +%lld Seiten
es: Guardar +%lld páginas
fr: Enregistrer +%lld pages
pt_br: Guardar +%lld páginas
pt_pt: Guardar +%lld páginas

source: Save a quote from your next session.
de: Speichere ein Zitat aus deiner nächsten Sitzung.
es: Guarda una cita de tu próxima sesión.
fr: Enregistrez une citation de votre prochaine session.
pt_br: Guarda uma citação da tua próxima sessão.
pt_pt: Guarda uma citação da tua próxima sessão.

source: Save Error
de: Fehler beim Speichern
es: Error al guardar
fr: Erreur d’enregistrement
pt_br: Erro ao guardar
pt_pt: Erro ao guardar

source: Save Image
de: Bild speichern
es: Guardar imagen
fr: Enregistrer l’image
pt_br: Guardar imagem
pt_pt: Guardar imagem

source: Save page + line number
de: Seite + Zeilennummer speichern
es: Guardar página + número de línea
fr: Enregistrer la page + le numéro de ligne
pt_br: Guardar página + número de linha
pt_pt: Guardar página + número de linha

source: Save Quote
de: Zitat speichern
es: Guardar cita
fr: Enregistrer la citation
pt_br: Guardar citação
pt_pt: Guardar citação

source: Save reading position
de: Leseposition speichern
es: Guardar posición de lectura
fr: Enregistrer la position de lecture
pt_br: Guardar posição de leitura
pt_pt: Guardar posição de leitura

source: Saved at page %lld
de: Gespeichert bei Seite %lld
es: Guardado en la página %lld
fr: Enregistré à la page %lld
pt_br: Guardado na página %lld
pt_pt: Guardado na página %lld

source: Saved quotes from this book
de: Gespeicherte Zitate aus diesem Buch
es: Citas guardadas de este libro
fr: Citations enregistrées de ce livre
pt_br: Citações guardadas deste livro
pt_pt: Citações guardadas deste livro

source: Saved streak
de: Streak gerettet
es: Racha salvada
fr: Série sauvée
pt_br: Sequência salva
pt_pt: Sequência salva

source: Scan Barcode
de: Barcode scannen
es: Escanear código de barras
fr: Scanner le code-barres
pt_br: Digitalizar código de barras
pt_pt: Digitalizar código de barras

source: Scan ISBN Barcode
de: ISBN-Barcode scannen
es: Escanear código de barras ISBN
fr: Scanner le code-barres ISBN
pt_br: Digitalizar código de barras ISBN
pt_pt: Digitalizar código de barras ISBN

source: Scan ISBNs
de: ISBNs scannen
es: Escanear ISBN
fr: Scanner les ISBN
pt_br: Ler ISBNs
pt_pt: Ler ISBNs

source: Scanned %lld
de: %lld gescannt
es: Escaneados %lld
fr: Scannés %lld
pt_br: Digitalizados %lld
pt_pt: Digitalizados %lld

source: Scanner Not Available
de: Scanner nicht verfügbar
es: Escáner no disponible
fr: Scanner indisponible
pt_br: Scanner indisponível
pt_pt: Scanner indisponível

source: Scanning Kindle library...
de: Kindle‑Bibliothek wird gescannt...
es: Escaneando la biblioteca Kindle...
fr: Analyse de la bibliothèque Kindle...
pt_br: A analisar a biblioteca Kindle...
pt_pt: A analisar a biblioteca Kindle...

source: Search
de: Suchen
es: Buscar
fr: Rechercher
pt_br: Pesquisar
pt_pt: Pesquisar

source: Search Books
de: Bücher suchen
es: Buscar libros
fr: Rechercher des livres
pt_br: Procurar livros
pt_pt: Procurar livros

source: Search by title or author
de: Nach Titel oder Autor suchen
es: Buscar por título o autor
fr: Rechercher par titre ou auteur
pt_br: Procurar por título ou autor
pt_pt: Procurar por título ou autor

source: Search for a Book
de: Nach einem Buch suchen
es: Buscar un libro
fr: Rechercher un livre
pt_br: Procurar um livro
pt_pt: Procurar um livro

source: Search for Books
de: Nach Büchern suchen
es: Buscar libros
fr: Rechercher des livres
pt_br: Procurar livros
pt_pt: Procurar livros

source: Seasoned Reader
de: Erfahrener Leser
es: Lector veterano
fr: Lecteur aguerri
pt_br: Leitor experiente
pt_pt: Leitor experiente

source: Sections
de: Abschnitte
es: Secciones
pt_br: Secções
pt_pt: Secções

source: Seeded \(summary.seededAt.formatted(date: .abbreviated, time: .shortened))
de: Erstellt \(summary.seededAt.formatted(date: .abbreviated, time: .shortened))
es: Generado \(summary.seededAt.formatted(date: .abbreviated, time: .shortened))
fr: Généré \(summary.seededAt.formatted(date: .abbreviated, time: .shortened))
pt_br: Gerado \(summary.seededAt.formatted(date: .abbreviated, time: .shortened))
pt_pt: Gerado \(summary.seededAt.formatted(date: .abbreviated, time: .shortened))

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
pt_br: Selecionado
pt_pt: Selecionado

source: Selection
de: Auswahl
es: Selección
fr: Sélection
pt_br: Seleção
pt_pt: Seleção

source: session
de: Sitzung
es: sesión
pt_br: sessão
pt_pt: sessão

source: Session Bonus
de: Sitzungsbonus
es: Bono de sesión
fr: Bonus de session
pt_br: Bónus de sessão
pt_pt: Bónus de sessão

source: Session Date
de: Sitzungsdatum
es: Fecha de la sesión
fr: Date de session
pt_br: Data da sessão
pt_pt: Data da sessão

source: Session Details
de: Sitzungsdetails
es: Detalles de la sesión
fr: Détails de session
pt_br: Detalhes da sessão
pt_pt: Detalhes da sessão

source: Session Display
de: Sitzungsanzeige
es: Visualización de sesiones
fr: Affichage des sessions
pt_br: Apresentação das sessões
pt_pt: Apresentação das sessões

source: Session logged
de: Sitzung gespeichert
es: Sesión registrada
fr: Session enregistrée
pt_br: Sessão registada
pt_pt: Sessão registada

source: Session Range
de: Sitzungsbereich
es: Rango de sesión
fr: Période de session
pt_br: Intervalo da sessão
pt_pt: Intervalo da sessão

# SessionDetail.AutoSession
source: Auto Session
de: Automatische Sitzung
es: Sesión automática
fr: Session automatique
pt_br: Sessão automática
pt_pt: Sessão automática

# SessionDetail.Delete.Action
source: Delete Session
de: Sitzung löschen
es: Eliminar sesión
fr: Supprimer la session
pt_br: Excluir sessão
pt_pt: Eliminar sessão

# SessionDetail.Delete.Message
source: This removes the session and updates stats. If it was your latest session, your current page will roll back to the previous one.
de: Dadurch wird die Sitzung entfernt und die Statistiken werden aktualisiert. Wenn es deine letzte Sitzung war, springt die aktuelle Seite auf die vorherige zurück.
es: Esto elimina la sesión y actualiza las estadísticas. Si era tu última sesión, tu página actual retrocederá a la anterior.
fr: Cela supprime la session et met à jour les statistiques. Si c’était ta dernière session, ta page actuelle reviendra à la précédente.
pt_br: Isso remove a sessão e atualiza as estatísticas. Se era sua última sessão, a página atual volta para a anterior.
pt_pt: Isto remove a sessão e atualiza as estatísticas. Se era a tua última sessão, a página atual volta à anterior.

# SessionDetail.Delete.Title
source: Delete session?
de: Sitzung löschen?
es: ¿Eliminar sesión?
fr: Supprimer la session ?
pt_br: Excluir sessão?
pt_pt: Eliminar sessão?

# SessionDetail.Duration
source: Duration
de: Dauer
es: Duración
fr: Durée
pt_br: Duração
pt_pt: Duração

# SessionDetail.Impact
source: Impact
de: Einfluss
es: Impacto
pt_br: Impacto
pt_pt: Impacto

# SessionDetail.ImportedSession
source: Imported Session
de: Importierte Sitzung
es: Sesión importada
fr: Session importée
pt_br: Sessão importada
pt_pt: Sessão importada

# SessionDetail.InProgress
source: In progress
de: In Bearbeitung
es: En curso
fr: En cours
pt_br: Em andamento
pt_pt: Em progresso

# SessionDetail.MinPerPage
source: Min/Page
de: Min/Seite
es: Min/Página
pt_br: Min/Página
pt_pt: Min/Página

# SessionDetail.PacePPH
source: Pace (pph)
de: Tempo (S./h)
es: Ritmo (p/h)
fr: Rythme (p/h)
pt_br: Ritmo (pph)
pt_pt: Ritmo (pph)

# SessionDetail.PagesRead
source: Pages Read
de: Gelesene Seiten
es: Páginas leídas
fr: Pages lues
pt_br: Páginas lidas
pt_pt: Páginas lidas

# SessionDetail.Range.End
source: End
de: Ende
es: Fin
fr: Fin
pt_br: Fim
pt_pt: Fim

# SessionDetail.Range.Title
source: Session Range
de: Sitzungsbereich
es: Rango de sesión
fr: Plage de session
pt_br: Intervalo da sessão
pt_pt: Intervalo da sessão

# SessionDetail.Timeline.Ended
source: Ended
de: Beendet
es: Terminada
fr: Terminée
pt_br: Terminada
pt_pt: Terminada

# SessionDetail.Timeline.Started
source: Started
de: Gestartet
es: Iniciada
fr: Commencée
pt_br: Iniciada
pt_pt: Iniciada

# SessionDetail.Timeline.Title
source: Timeline
de: Zeitlinie
es: Cronología
fr: Chronologie
pt_br: Linha do tempo
pt_pt: Linha do tempo

# SessionDetail.Title
source: Session Details
de: Sitzungsdetails
es: Detalles de la sesión
fr: Détails de la session
pt_br: Detalhes da sessão
pt_pt: Detalhes da sessão

# SessionDetail.XPEarned
source: XP Earned
de: Verdiente XP
es: XP obtenido
fr: XP gagnés
pt_br: XP ganho
pt_pt: XP ganho

source: sessions
de: Sitzungen
es: sesiones
pt_br: sessões
pt_pt: sessões

source: Sessions
de: Sitzungen
es: Sesiones
pt_br: Sessões
pt_pt: Sessões

source: Set
de: Festlegen
es: Establecer
fr: Définir
pt_br: Definir
pt_pt: Definir

source: Set reading goals to track your progress
de: Setze Leseziele, um deinen Fortschritt zu verfolgen
es: Establece metas de lectura para seguir tu progreso
fr: Fixe des objectifs de lecture pour suivre tes progrès
pt_br: Define objetivos de leitura para acompanhar o teu progresso
pt_pt: Define objetivos de leitura para acompanhar o teu progresso

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
pt_br: Definições
pt_pt: Definições

source: Settings are managed from your iPhone.
de: Einstellungen werden auf deinem iPhone verwaltet.
es: Los ajustes se gestionan desde tu iPhone.
fr: Les réglages sont gérés depuis ton iPhone.
pt_br: As definições são geridas a partir do teu iPhone.
pt_pt: As definições são geridas a partir do teu iPhone.

# Settings.About
source: About
de: Über
es: Acerca de
fr: À propos
pt_br: Sobre
pt_pt: Sobre

# Settings.Appearance
source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
pt_br: Aparência
pt_pt: Aparência

# Settings.AppIcon
source: App Icon
de: App-Symbol
es: Icono de la app
fr: Icône de l’app
pt_br: Ícone do app
pt_pt: Ícone da app

# Settings.AvailableWithPro
source: Available with Shlf Pro
de: Verfügbar mit Shlf Pro
es: Disponible con Shlf Pro
fr: Disponible avec Shlf Pro
pt_br: Disponível com Shlf Pro
pt_pt: Disponível com Shlf Pro

# Settings.BookDetails
source: Book Details
de: Buchdetails
es: Detalles del libro
fr: Détails du livre
pt_br: Detalhes do livro
pt_pt: Detalhes do livro

# Settings.BookStats
source: Book Stats
de: Buchstatistiken
es: Estadísticas de libros
fr: Statistiques des livres
pt_br: Estatísticas de livros
pt_pt: Estatísticas de livros

# Settings.CheckingICloudData
source: Checking iCloud data...
de: iCloud-Daten werden geprüft...
es: Comprobando datos de iCloud...
fr: Vérification des données iCloud...
pt_br: Verificando dados do iCloud...
pt_pt: A verificar dados do iCloud...

# Settings.ChoiceMessageDefault
source: Choose which data to keep.
de: Wähle, welche Daten behalten werden sollen.
es: Elige qué datos conservar.
fr: Choisissez les données à conserver.
pt_br: Escolha quais dados manter.
pt_pt: Escolhe quais os dados a manter.

# Settings.ChoiceMessageFound
source: We found iCloud data. Choose which data to keep.
de: Wir haben iCloud-Daten gefunden. Wähle, welche Daten behalten werden sollen.
es: Encontramos datos de iCloud. Elige qué datos conservar.
fr: Nous avons trouvé des données iCloud. Choisissez lesquelles conserver.
pt_br: Encontramos dados do iCloud. Escolha quais dados manter.
pt_pt: Encontrámos dados do iCloud. Escolhe quais os dados a manter.

# Settings.ChoiceMessageWithDate
source: We found iCloud data from %@. Choose which data to keep.
de: Wir haben iCloud-Daten vom %@ gefunden. Wähle, welche Daten behalten werden sollen.
es: Encontramos datos de iCloud de %@. Elige qué datos conservar.
fr: Nous avons trouvé des données iCloud de %@. Choisissez lesquelles conserver.
pt_br: Encontramos dados do iCloud de %@. Escolha quais dados manter.
pt_pt: Encontrámos dados do iCloud de %@. Escolhe quais os dados a manter.

# Settings.Data
source: Data
de: Daten
es: Datos
fr: Données
pt_br: Dados
pt_pt: Dados

# Settings.DataManagement
source: Data Management
de: Datenverwaltung
es: Gestión de datos
fr: Gestion des données
pt_br: Gerenciamento de dados
pt_pt: Gestão de dados

# Settings.DataWillUploadFromDevice
source: Your data will upload from this iPhone.
de: Deine Daten werden von diesem iPhone hochgeladen.
es: Tus datos se subirán desde este iPhone.
fr: Vos données seront envoyées depuis cet iPhone.
pt_br: Seus dados serão enviados deste iPhone.
pt_pt: Os seus dados serão enviados a partir deste iPhone.

# Settings.Developer
source: Developer
de: Entwickler
es: Desarrollador
fr: Développeur
pt_br: Desenvolvedor
pt_pt: Programador

# Settings.Devices
source: Devices
de: Geräte
es: Dispositivos
fr: Appareils
pt_br: Dispositivos
pt_pt: Dispositivos

# Settings.HomeScreen
source: Home Screen
de: Startbildschirm
es: Pantalla de inicio
fr: Écran d’accueil
pt_br: Tela inicial
pt_pt: Ecrã inicial

# Settings.iCloud.ChoiceTitle
source: Use iCloud Data?
de: iCloud-Daten verwenden?
es: ¿Usar datos de iCloud?
fr: Utiliser les données iCloud ?
pt_br: Usar dados do iCloud?
pt_pt: Usar dados do iCloud?

# Settings.iCloud.ReplaceWithDevice
source: Replace iCloud with This iPhone
de: iCloud durch dieses iPhone ersetzen
es: Reemplazar iCloud por este iPhone
fr: Remplacer iCloud par cet iPhone
pt_br: Substituir o iCloud por este iPhone
pt_pt: Substituir o iCloud por este iPhone

# Settings.iCloud.UseData
source: Use iCloud Data
de: iCloud-Daten verwenden
es: Usar datos de iCloud
fr: Utiliser les données iCloud
pt_br: Usar dados do iCloud
pt_pt: Usar dados do iCloud

# Settings.iCloudDataFound
source: iCloud data found
de: iCloud-Daten gefunden
es: Datos de iCloud encontrados
fr: Données iCloud trouvées
pt_br: Dados do iCloud encontrados
pt_pt: Dados iCloud encontrados

# Settings.iCloudSync
source: iCloud Sync
de: iCloud-Synchronisierung
es: Sincronización de iCloud
fr: Synchronisation iCloud
pt_br: Sincronização iCloud
pt_pt: Sincronização iCloud

# Settings.iCloudSyncError
source: iCloud Sync Error
de: iCloud-Sync-Fehler
es: Error de sincronización de iCloud
fr: Erreur de synchronisation iCloud
pt_br: Erro de sincronização do iCloud
pt_pt: Erro de sincronização iCloud

# Settings.LastActivityFormat
source: Last activity %@
de: Letzte Aktivität %@
es: Última actividad %@
fr: Dernière activité %@
pt_br: Última atividade %@
pt_pt: Última atividade %@

# Settings.Later
source: Later
de: Später
es: Más tarde
fr: Plus tard
pt_br: Depois
pt_pt: Mais tarde

# Settings.Library
source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
pt_br: Biblioteca
pt_pt: Biblioteca

# Settings.NoICloudDataYet
source: No iCloud data yet
de: Noch keine iCloud-Daten
es: Aún no hay datos de iCloud
fr: Aucune donnée iCloud pour le moment
pt_br: Ainda não há dados no iCloud
pt_pt: Ainda não há dados no iCloud

# Settings.Onboarding
source: Onboarding
de: Einführung
es: Introducción
pt_pt: Integração

# Settings.PreparingICloudSync
source: Preparing iCloud Sync...
de: iCloud-Synchronisierung wird vorbereitet...
es: Preparando la sincronización de iCloud...
fr: Préparation de la synchronisation iCloud...
pt_br: Preparando a sincronização do iCloud...
pt_pt: A preparar a sincronização iCloud...

# Settings.ProActive
source: Active
de: Aktiv
es: Activo
fr: Actif
pt_br: Ativo
pt_pt: Ativo

# Settings.RateShlf
source: Rate Shlf
de: Shlf bewerten
es: Calificar Shlf
fr: Noter Shlf
pt_br: Avaliar Shlf
pt_pt: Avaliar Shlf

# Settings.Reading
source: Reading
de: Lesen
es: Lectura
fr: Lecture
pt_br: Leitura
pt_pt: Leitura

# Settings.ReadingProgress
source: Reading Progress
de: Lesefortschritt
es: Progreso de lectura
fr: Progression de lecture
pt_br: Progresso de leitura
pt_pt: Progresso de leitura
